respuestaLote13.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope"><env:Header/><env:Body><ns2:rResEnviConsLoteDe xmlns:ns2="http://ekuatia.set.gov.py/sifen/xsd"><ns2:dFecProc>2025-03-17T15:06:47-03:00</ns2:dFecProc><ns2:dCodResLot>0362</ns2:dCodResLot><ns2:dMsgResLot>Procesamiento de lote {11635435889558222} concluido</ns2:dMsgResLot><ns2:gResProcLote><ns2:id>01800031105001001020062922025031512800095860</ns2:id><ns2:dEstRes>Rechazado</ns2:dEstRes><ns2:gResProc><ns2:dCodRes>0160</ns2:dCodRes><ns2:dMsgRes>XML malformado: [El valor 2500 del elemento: dPorcDesIt es invalido, El valor -232800000 del elemento: dTotOpeItem es invalido, El valor -211636363.63636363 del elemento: dBasGravIVA es invalido, El valor -21163636.36363636 del elemento: dLiqIVAItem es in</ns2:dMsgRes></ns2:gResProc></ns2:gResProcLote></ns2:rResEnviConsLoteDe></env:Body></env:Envelope>